<unk>	0
<s>	0
</s>	0
s	-2.82658
▁the	-3.1854
▁.	-3.2224
▁,	-3.42247
▁of	-3.8364
▁	-3.9848
▁a	-3.99109
▁and	-4.04732
▁is	-4.21841
▁in	-4.22595
▁to	-4.36198
y	-4.37952
ed	-4.38981
t	-4.50695
▁The	-4.7363
ing	-4.82233
▁are	-4.86139
▁be	-4.87881
d	-4.90153
ly	-5.09874
`	-5.16163
▁''	-5.17377
▁`	-5.19118
m	-5.24253
e	-5.25057
▁)	-5.26056
▁(	-5.26378
▁tha	-5.3208
▁or	-5.39399
n	-5.45531
▁on	-5.46168
ch	-5.4777
▁for	-5.51669
▁it	-5.55089
▁as	-5.55678
▁was	-5.62964
▁people	-5.64797
▁fro	-5.71661
▁'	-5.72763
▁In	-5.72982
▁by	-5.74858
es	-5.7919
▁with	-5.80826
▁A	-5.80827
▁can	-5.84151
▁not	-5.84553
-	-5.87954
al	-5.88443
have	-5.90032
▁whi	-5.96408
▁It	-5.9655
▁other	-5.99777
lso	-6.03512
▁has	-6.03767
▁call	-6.07397
en	-6.0797
er	-6.08284
▁an	-6.12002
▁many	-6.1261
were	-6.19786
ies	-6.20376
▁one	-6.29687
▁Thi	-6.34622
se	-6.34759
▁some	-6.36239
▁this	-6.38516
▁do	-6.39556
th	-6.40431
▁used	-6.40779
▁:	-6.45266
▁number	-6.46055
a	-6.48104
st	-6.50178
▁their	-6.50282
o	-6.51626
▁who	-6.51975
▁but	-6.52845
▁use	-6.52854
ut	-6.53253
▁years	-6.54639
ic	-6.54875
▁like	-6.55559
▁most	-6.55767
r	-6.59328
ten	-6.62864
cause	-6.63555
on	-6.64796
▁abo	-6.64909
▁different	-6.6546
▁time	-6.65971
▁all	-6.66268
▁made	-6.66846
▁at	-6.68679
p	-6.70141
▁m	-6.70155
▁There	-6.71541
▁there	-6.72018
▁more	-6.73029
▁example	-6.76989
▁word	-6.78521
▁make	-6.79462
le	-6.79717
▁first	-6.80738
very	-6.81182
▁thing	-6.81282
▁year	-6.81416
.	-6.82076
▁world	-6.83464
▁same	-6.84259
▁day	-6.84837
i	-6.85636
▁S	-6.85882
▁Some	-6.85915
l	-6.86609
▁name	-6.87363
▁part	-6.87394
at	-6.88034
in	-6.88336
▁large	-6.9118
▁than	-6.93147
us	-6.94158
▁country	-6.96063
▁when	-6.96146
▁su	-6.9616
▁so	-6.97944
▁language	-6.99244
▁C	-6.99349
▁countries	-7.00169
▁two	-7.03971
▁E	-7.04753
ve	-7.05452
ther	-7.05987
▁Earth	-7.06419
▁way	-7.07139
▁w	-7.07356
▁had	-7.07926
▁know	-7.08143
to	-7.10026
▁For	-7.10463
▁may	-7.10664
▁mean	-7.11783
▁how	-7.12033
▁water	-7.12645
ous	-7.15184
▁over	-7.15312
▁common	-7.15792
▁person	-7.16587
c	-7.17365
▁up	-7.18291
▁live	-7.18694
▁work	-7.18962
ion	-7.19304
▁its	-7.20313
or	-7.20535
▁where	-7.2102
▁computer	-7.2254
▁music	-7.23698
▁new	-7.23717
oul	-7.24135
▁English	-7.24304
▁Man	-7.24438
▁them	-7.25017
▁usual	-7.25561
round	-7.26093
▁come	-7.27577
ce	-7.27826
▁M	-7.27872
▁system	-7.28539
%	-7.28547
▁include	-7.29382
▁th	-7.30989
g	-7.32988
ar	-7.33858
ge	-7.34431
ity	-7.34451
came	-7.36409
h	-7.36969
▁government	-7.36985
▁group	-7.38296
▁On	-7.3856
▁will	-7.40389
▁centur	-7.40399
▁city	-7.40536
fore	-7.40718
▁island	-7.41078
▁P	-7.41138
▁form	-7.41237
▁Unit	-7.41417
;	-7.41768
▁no	-7.42076
▁small	-7.42248
▁any	-7.42328
▁atom	-7.42508
ern	-7.42859
land	-7.43186
▁he	-7.43239
▁rule	-7.44083
▁go	-7.4411
u	-7.45049
▁un	-7.45097
▁1	-7.45119
▁place	-7.45433
able	-7.45833
▁out	-7.47386
twe	-7.47572
▁human	-7.47588
▁type	-7.47588
▁land	-7.48003
▁see	-7.48072
▁get	-7.48487
▁state	-7.49089
1	-7.50028
▁long	-7.52141
▁after	-7.52304
day	-7.52395
ation	-7.52647
▁start	-7.52829
ia	-7.52956
▁found	-7.52974
2	-7.53318
▁Australia	-7.53341
each	-7.53459
um	-7.53538
▁France	-7.53789
▁week	-7.53791
▁mosque	-7.54567
▁importan	-7.5462
▁area	-7.54877
an	-7.55307
uch	-7.55962
ers	-7.56043
▁if	-7.56601
9	-7.56892
▁People	-7.57006
▁power	-7.57007
▁month	-7.57007
▁State	-7.57859
▁every	-7.58084
one	-7.58401
▁law	-7.58668
▁what	-7.59531
▁food	-7.5963
ever	-7.59631
k	-7.599
out	-7.61183
▁animal	-7.61223
ight	-7.61724
▁Be	-7.61851
▁South	-7.62091
▁us	-7.62605
other	-7.63625
▁He	-7.64426
▁own	-7.66064
▁India	-7.66072
▁Japan	-7.66557
3	-7.66599
re	-7.67099
▁million	-7.67456
ld	-7.68
▁China	-7.6925
▁planet	-7.69282
▁life	-7.69349
5	-7.69544
▁study	-7.70184
▁grow	-7.70313
▁capital	-7.71105
▁Europe	-7.72052
▁good	-7.72082
▁main	-7.72102
▁Roman	-7.72182
▁Mos	-7.72235
ry	-7.73089
▁writ	-7.74629
▁through	-7.74992
▁follow	-7.74992
▁Christian	-7.75011
▁When	-7.75029
4	-7.75283
est	-7.75437
▁To	-7.75956
▁North	-7.76073
▁end	-7.77582
▁An	-7.78202
▁say	-7.78316
▁American	-7.78693
6	-7.7889
▁kind	-7.79101
thing	-7.79166
ian	-7.79175
▁take	-7.80338
▁e	-7.80611
▁I	-7.8075
el	-7.80809
ist	-7.80891
▁well	-7.81117
▁again	-7.81148
into	-7.82089
8	-7.82261
b	-7.83781
▁we	-7.84291
till	-7.84296
▁show	-7.85373
▁U	-7.86117
oney	-7.86751
▁parts	-7.86964
is	-7.8743
▁God	-7.87646
▁change	-7.87816
▁religion	-7.88844
▁fish	-7.89032
▁America	-7.89084
▁his	-7.8929
▁meaning	-7.89317
▁bo	-7.89378
▁three	-7.89851
▁sometime	-7.89898
▁give	-7.90016
▁200	-7.90088
▁201	-7.90304
▁b	-7.90598
▁element	-7.90989
f	-7.91283
▁lea	-7.91379
ism	-7.91501
▁T	-7.91507
▁citi	-7.92153
▁need	-7.92166
▁idea	-7.92229
▁European	-7.92272
▁star	-7.92352
w	-7.92517
▁3	-7.93124
▁formula	-7.93345
▁5	-7.93733
▁de	-7.94483
▁think	-7.94537
▁Islam	-7.94564
▁fam	-7.95308
▁B	-7.95313
▁science	-7.9573
▁2	-7.95798
▁King	-7.96151
▁being	-7.96341
▁object	-7.96937
▁Th	-7.97428
▁F	-7.97544
ur	-7.97679
▁includ	-7.97747
▁war	-7.9779
▁second	-7.98193
▁did	-7.98435
▁How	-7.98604
▁p	-7.98673
ical	-7.98978
▁art	-7.99401
▁four	-7.9943
▁London	-7.99467
▁lot	-7.99707
▁10	-8.00682
▁few	-8.00694
▁want	-8.00716
▁re	-8.00729
▁though	-8.00995
▁G	-8.01149
,000	-8.02094
▁under	-8.02203
way	-8.02516
▁cou	-8.03027
▁sai	-8.03362
▁R	-8.03625
▁buil	-8.03821
▁German	-8.04488
▁Republic	-8.04584
▁living	-8.04584
▁plant	-8.04745
▁now	-8.04802
▁real	-8.049
lway	-8.05498
▁modern	-8.05957
▁Cuba	-8.06839
ose	-8.07179
▁help	-8.07294
▁Sun	-8.07581
▁body	-8.08127
ish	-8.08148
▁came	-8.0835
▁chemical	-8.08639
▁point	-8.08706
▁Other	-8.08706
▁popular	-8.08739
ful	-8.09777
▁right	-8.1005
▁add	-8.10275
▁believe	-8.10493
▁19	-8.10819
▁h	-8.11269
▁World	-8.11436
▁special	-8.11532
▁even	-8.11833
▁4	-8.12289
▁mu	-8.12335
▁old	-8.12743
▁term	-8.12754
▁mathematic	-8.12822
▁just	-8.12865
▁Afghanistan	-8.12866
▁look	-8.12872
▁If	-8.12913
▁light	-8.13354
ive	-8.13667
▁February	-8.14314
▁previous	-8.14314
▁air	-8.14324
▁New	-8.14324
▁move	-8.14518
▁Muslim	-8.14636
▁c	-8.14871
▁find	-8.15009
7	-8.15079
▁apple	-8.15785
▁Finland	-8.15792
▁Italy	-8.15825
▁hair	-8.15904
▁play	-8.16253
▁20	-8.16536
▁cause	-8.16776
gan	-8.1693
▁Mars	-8.16969
ment	-8.16988
▁allow	-8.1767
▁creat	-8.18014
▁line	-8.18087
S	-8.18304
▁D	-8.18336
▁Jupiter	-8.18792
▁Spain	-8.18792
▁Ireland	-8.18837
▁War	-8.18868
til	-8.19001
tic	-8.19154
▁become	-8.20513
▁All	-8.20586
▁happen	-8.21893
▁history	-8.21897
▁sever	-8.22201
C	-8.22647
ok	-8.22952
D	-8.23077
▁al	-8.23111
▁January	-8.2348
▁French	-8.2348
▁church	-8.23481
▁learn	-8.23487
ra	-8.23598
▁May	-8.24088
fter	-8.24262
▁high	-8.25046
▁Denmark	-8.25093
▁divide	-8.25096
▁exist	-8.25101
▁eat	-8.25143
▁culture	-8.25201
side	-8.25703
te	-8.26181
▁nucle	-8.26764
▁dur	-8.26807
▁mass	-8.26954
dom	-8.27149
▁official	-8.27167
▁region	-8.28088
▁Greek	-8.28407
▁last	-8.28469
▁member	-8.28486
▁July	-8.28537
▁famil	-8.28571
▁6	-8.29557
▁librar	-8.30094
▁kill	-8.30205
▁bigge	-8.30205
▁natural	-8.30307
ro	-8.30543
▁N	-8.30825
▁less	-8.30886
▁f	-8.31097
ary	-8.31474
▁south	-8.31747
▁December	-8.31818
▁population	-8.31826
▁shape	-8.32137
it	-8.32758
ir	-8.33029
▁speak	-8.33089
▁rock	-8.33562
▁certain	-8.33573
▁sh	-8.33817
▁So	-8.33823
▁side	-8.3393
▁O	-8.33971
olar	-8.35071
▁then	-8.35085
ne	-8.35096
▁too	-8.35129
z	-8.3521
▁develop	-8.35329
▁symbol	-8.35358
▁ab	-8.35488
ough	-8.35534
▁building	-8.35602
▁control	-8.35988
▁But	-8.36285
▁mak	-8.36361
▁cook	-8.36464
tter	-8.36615
▁big	-8.37076
▁British	-8.37177
▁Great	-8.37177
▁major	-8.37193
▁June	-8.37232
▁must	-8.3741
▁color	-8.39029
▁amount	-8.39029
▁distance	-8.39037
▁great	-8.39068
▁close	-8.39088
▁set	-8.39237
▁W	-8.39581
▁dance	-8.39609
▁smaller	-8.39635
▁Ca	-8.39649
▁L	-8.40249
▁fruit	-8.40622
▁simple	-8.40729
▁machine	-8.40915
▁home	-8.40922
▁letter	-8.40925
▁noun	-8.40944
▁March	-8.41042
▁west	-8.41803
▁create	-8.42334
▁you	-8.4268
▁politic	-8.42839
0	-8.43334
▁man	-8.43407
▁farm	-8.44172
ck	-8.44212
▁earl	-8.44333
▁H	-8.44522
special	-8.44534
▁problems	-8.44673
x	-8.44718
▁since	-8.448
▁order	-8.44841
▁space	-8.45119
▁unit	-8.45317
▁en	-8.45365
▁n	-8.45425
▁sea	-8.46504
ma	-8.4667
▁north	-8.46733
▁April	-8.46799
▁down	-8.468
▁general	-8.46801
▁near	-8.46802
▁theory	-8.46993
▁product	-8.47042
▁ago	-8.47046
il	-8.47286
▁7	-8.47439
▁18	-8.48067
▁event	-8.48284
ial	-8.48381
▁Chinese	-8.4884
▁Spanish	-8.48841
▁compan	-8.48853
▁hard	-8.4886
▁Dur	-8.48919
▁prayer	-8.48982
▁put	-8.49078
ead	-8.49737
▁describe	-8.50317
tion	-8.50379
▁separate	-8.50471
ness	-8.5087
▁August	-8.50923
▁immediate	-8.50923
▁studie	-8.50928
▁similar	-8.50929
▁five	-8.50961
▁later	-8.51043
▁Lati	-8.51118
▁co	-8.51285
▁i	-8.51415
▁-	-8.51588
▁our	-8.51781
▁period	-8.52095
O	-8.52678
▁Egypt	-8.53007
▁business	-8.53051
▁neutron	-8.53051
▁normal	-8.53051
▁consider	-8.53051
▁river	-8.53051
▁ten	-8.53312
▁wom	-8.53965
▁ancient	-8.5414
ese	-8.54776
▁mountain	-8.55225
▁No	-8.55247
▁understand	-8.55315
▁back	-8.55379
▁per	-8.55524
ri	-8.55853
ize	-8.5588
▁Li	-8.55992
▁l	-8.56096
▁license	-8.56505
▁Uni	-8.56817
▁past	-8.57298
▁contain	-8.57453
▁house	-8.57454
▁black	-8.57513
▁galaxy	-8.57513
▁keep	-8.57513
▁information	-8.57615
▁style	-8.57727
A	-8.58134
▁king	-8.58435
▁li	-8.58658
▁con	-8.58736
▁electron	-8.58995
▁write	-8.59111
▁November	-8.5972
▁System	-8.5972
▁equal	-8.5972
▁hundred	-8.5972
▁disease	-8.59721
▁easi	-8.59721
▁mile	-8.59813
▁non	-8.59837
▁limit	-8.59945
/	-8.60015
▁BC	-8.60137
▁Australian	-8.60984
ul	-8.61357
ttle	-8.61667
v	-8.61839
–	-8.62026
▁function	-8.62045
▁Italian	-8.62047
▁energ	-8.6205
▁spoke	-8.6205
▁surface	-8.62068
▁moon	-8.62101
▁continent	-8.62385
▁east	-8.62452
▁almost	-8.62512
ent	-8.62617
▁discovered	-8.62635
▁soft	-8.62939
▁K	-8.63245
▁die	-8.63525
▁Asia	-8.64032
▁com	-8.64294
mpire	-8.64375
▁Hawaii	-8.6438
▁metaphor	-8.64426
▁proton	-8.64433
▁Ocean	-8.64434
▁Soviet	-8.64452
▁sound	-8.6447
▁god	-8.64499
▁cell	-8.6479
,	-8.64882
▁head	-8.64897
▁g	-8.65301
▁Re	-8.65554
▁199	-8.65915
▁11	-8.66166
▁West	-8.66536
▁speci	-8.66601
▁Ho	-8.66604
▁short	-8.66617
ide	-8.66723
▁galaxies	-8.66865
▁thousand	-8.66865
▁territor	-8.66868
▁Belgium	-8.66892
▁carbon	-8.66988
▁visit	-8.67004
▁run	-8.67014
▁8	-8.67717
▁base	-8.69097
done	-8.69249
▁coast	-8.69353
▁oxygen	-8.69365
▁Canada	-8.69366
▁death	-8.69368
▁child	-8.69373
▁tell	-8.69386
▁piece	-8.69488
'	-8.69715
▁Co	-8.69742
self	-8.70086
ren	-8.7027
▁Indian	-8.70575
▁books	-8.70661
▁universe	-8.70809
ta	-8.71361
▁process	-8.71405
ph	-8.71494
▁Ta	-8.71677
▁whe	-8.71696
▁mammals	-8.71731
▁level	-8.71929
▁liquid	-8.72006
▁dr	-8.72012
▁him	-8.72067
▁197	-8.7227
▁II	-8.72279
ate	-8.72731
ydrogen	-8.73461
▁off	-8.73568
low	-8.73894
cross	-8.7393
ual	-8.73949
imes	-8.73974
▁measure	-8.7445
▁Bo	-8.74496
▁result	-8.74561
▁monarch	-8.74561
▁calendar	-8.74562
▁begin	-8.74563
▁try	-8.74648
▁Eng	-8.74664
▁Oc	-8.74666
▁scientist	-8.74678
▁economic	-8.74707
▁J	-8.75204
▁ra	-8.75492
ine	-8.75676
▁tru	-8.76613
ober	-8.7674
ble	-8.76787
▁program	-8.7683
nce	-8.76857
ng	-8.77
▁nation	-8.77179
ember	-8.77225
▁exact	-8.77264
▁instrument	-8.77264
▁province	-8.77264
▁resource	-8.77264
▁talk	-8.77265
▁constitution	-8.77265
▁pay	-8.77268
ware	-8.77287
▁cover	-8.77478
▁tree	-8.77521
▁chang	-8.7824
ence	-8.78833
la	-8.79067
▁far	-8.79446
▁Africa	-8.79605
▁vari	-8.79806
▁los	-8.7989
▁force	-8.80008
▁algebra	-8.80042
▁reason	-8.80042
▁strong	-8.80048
▁Un	-8.80066
▁third	-8.80234
▁propert	-8.80644
▁case	-8.81009
▁Sh	-8.82378
▁writing	-8.82415
▁Somet	-8.82534
▁ga	-8.82625
▁men	-8.82789
▁mov	-8.82888
▁support	-8.82899
▁environment	-8.82899
▁Russia	-8.82899
▁Prime	-8.82901
▁National	-8.83083
be	-8.8356
▁low	-8.85569
▁represent	-8.85829
▁equation	-8.8584
▁square	-8.8584
▁center	-8.85844
▁quick	-8.85851
▁influence	-8.85853
▁US	-8.85917
▁Finn	-8.85947
▁Internet	-8.85973
▁health	-8.85987
▁size	-8.85991
ium	-8.86153
▁Al	-8.86193
▁rest	-8.86344
▁ship	-8.86645
▁Brita	-8.86813
age	-8.87363
▁join	-8.87765
▁Arab	-8.87848
ought	-8.88067
na	-8.88252
ol	-8.88496
▁connect	-8.88715
▁hav	-8.88741
▁free	-8.88866
▁appear	-8.8887
▁atmospher	-8.8887
▁method	-8.8887
▁definition	-8.88874
▁Milk	-8.88878
▁circle	-8.88879
▁billion	-8.88881
▁De	-8.88882
tan	-8.8891
cy	-8.8892
▁turn	-8.88927
▁movement	-8.88931
▁map	-8.88943
▁hold	-8.89038
▁problem	-8.89068
▁independen	-8.89105
▁Pa	-8.892
▁actual	-8.89247
▁ei	-8.89318
ter	-8.89734
hi	-8.8974
P	-8.90126
▁16	-8.90226
▁lead	-8.90333
et	-8.90499
ll	-8.90551
▁k	-8.90688
▁sub	-8.90876
ver	-8.91094
▁comed	-8.91244
ance	-8.91638
▁Ma	-8.91788
resident	-8.91959
▁border	-8.91995
▁compound	-8.91996
▁crime	-8.91996
▁court	-8.91999
▁orbit	-8.92001
▁decide	-8.92004
▁social	-8.92038
▁We	-8.92077
▁bankruptc	-8.9209
▁By	-8.92125
▁leave	-8.92391
▁Way	-8.92395
▁=	-8.92455
▁basic	-8.92469
▁least	-8.9262
▁30	-8.93002
▁12	-8.93031
▁gas	-8.93219
▁warm	-8.93394
though	-8.93559
▁wide	-8.93675
▁earlie	-8.93917
▁pass	-8.94198
▁fee	-8.94351
▁immun	-8.94628
li	-8.94721
▁religio	-8.94797
▁Sep	-8.94799
▁value	-8.95134
▁Brazil	-8.95177
▁Catholic	-8.95221
▁climate	-8.95221
▁democrac	-8.95221
▁militar	-8.95222
▁public	-8.95226
▁along	-8.9523
▁Island	-8.95232
▁winter	-8.95247
iddle	-8.95288
▁gold	-8.95443
ting	-8.95474
▁total	-8.95506
lo	-8.95517
▁bad	-8.95584
▁po	-8.95719
▁international	-8.95941
▁sports	-8.96244
▁Ne	-8.96279
▁names	-8.96586
ha	-8.96865
▁car	-8.96873
▁tri	-8.97015
ology	-8.97137
▁comet	-8.97466
id	-8.97541
que	-8.97671
ext	-8.97881
ac	-8.98279
ah	-8.98295
_1	-8.98367
▁17	-8.98487
▁complete	-8.98554
▁easy	-8.98555
▁helium	-8.98562
▁possibl	-8.98567
▁finishe	-8.98594
▁season	-8.98602
▁lake	-8.98641
bi	-8.98649
▁field	-8.98654
▁knowledge	-8.98654
▁outside	-8.98682
▁position	-8.98712
▁left	-8.98719
▁molecule	-8.98819
▁buy	-8.99129
▁leader	-8.99179
▁biolog	-8.99239
▁rain	-8.9954
went	-8.99551
up	-8.99577
ill	-8.99691
▁La	-8.99821
▁15	-9.00058
▁chemist	-9.00072
▁top	-9.00462
▁ma	-9.00855
▁At	-9.01427
ad	-9.01447
▁Austria	-9.01549
▁0	-9.01671
▁193	-9.01876
▁require	-9.01971
▁count	-9.0198
é	-9.02003
▁Minister	-9.02003
▁economy	-9.02003
▁remain	-9.02003
▁design	-9.02003
▁service	-9.02005
▁graph	-9.02009
▁interest	-9.02024
▁legal	-9.02055
▁variable	-9.02076
▁highest	-9.02105
▁glass	-9.02106
▁she	-9.02159
▁length	-9.02177
▁list	-9.02178
ning	-9.02207
▁page	-9.02349
▁Fro	-9.02396
▁Da	-9.0243
▁metal	-9.02438
▁City	-9.02508
▁range	-9.02597
▁community	-9.0266
▁full	-9.02735
▁cold	-9.02836
as	-9.03118
▁Wal	-9.03195
▁fast	-9.03247
▁red	-9.03249
▁hot	-9.03387
▁st	-9.03546
▁Fa	-9.03635
ite	-9.04167
un	-9.04228
▁bas	-9.04527
▁13	-9.04777
▁movie	-9.05097
▁direct	-9.05463
nature	-9.05511
▁Argentina	-9.05574
▁attack	-9.05574
▁material	-9.05574
▁link	-9.05575
▁negative	-9.05576
▁subject	-9.05577
▁specific	-9.05588
▁native	-9.05598
▁coin	-9.05757
▁structure	-9.05806
▁lower	-9.05867
▁speed	-9.05892
▁record	-9.05932
▁national	-9.05975
va	-9.06087
▁electric	-9.06178
▁Le	-9.06275
line	-9.06427
▁larger	-9.06787
▁9	-9.07077
▁ac	-9.07121
ncient	-9.074
de	-9.07747
▁age	-9.07787
▁depend	-9.07816
▁inst	-9.07974
ca	-9.08181
▁open	-9.08451
▁diff	-9.08529
▁21	-9.08543
▁pre	-9.08651
rote	-9.08686
▁vote	-9.08934
q	-9.09053
▁invent	-9.09114
▁late	-9.09169
▁sign	-9.09273
▁Google	-9.09278
▁Hemisphere	-9.09278
▁Madrid	-9.09278
▁River	-9.0928
▁experience	-9.09281
▁explain	-9.09287
▁break	-9.09289
▁encyclopedia	-9.09294
▁Mosque	-9.09329
▁northern	-9.09394
▁wall	-9.09507
time	-9.09631
▁seed	-9.09669
▁society	-9.09744
▁stay	-9.09811
led	-9.09842
rs	-9.09993
rought	-9.10013
▁Sea	-9.10045
▁ice	-9.10875
ki	-9.11022
▁Age	-9.11168
R	-9.1118
▁di	-9.1119
▁user	-9.11267
im	-9.1128
▁194	-9.12085
▁philosoph	-9.12495
ner	-9.12699
oldest	-9.12856
▁calcul	-9.12903
▁hand	-9.12921
▁pi	-9.12994
▁x	-9.13015
he	-9.13045
icult	-9.13073
▁foot	-9.13123
▁blood	-9.13124
▁current	-9.13124
▁feature	-9.13124
▁school	-9.13124
▁Beijing	-9.13124
▁dictionar	-9.13124
▁protect	-9.13124
▁Church	-9.13124
▁source	-9.13124
▁belong	-9.13124
▁John	-9.13125
▁debt	-9.13125
▁difference	-9.13126
▁host	-9.13128
▁etc	-9.13129
▁With	-9.1314
▁charge	-9.13145
▁hour	-9.1315
▁boot	-9.13158
ka	-9.13219
▁engineer	-9.1326
▁middle	-9.13295
▁test	-9.13328
▁song	-9.13329
▁composer	-9.13397
▁best	-9.13435
▁X	-9.13468
cer	-9.13478
N	-9.1348
▁Aborigin	-9.13535
▁rich	-9.13696
▁fall	-9.13717
▁among	-9.13748
▁du	-9.13827
ward	-9.13871
▁km	-9.13872
go	-9.14068
no	-9.14299
di	-9.14311
▁Cuban	-9.14372
▁won	-9.14525
▁produce	-9.14653
▁sun	-9.15005
▁r	-9.15164
▁book	-9.15364
ury	-9.15696
ant	-9.15771
▁Mu	-9.16048
ves	-9.16079
ke	-9.16242
▁addition	-9.16839
ton	-9.16849
▁trade	-9.1685
▁worship	-9.17006
▁stop	-9.17066
▁GFDL	-9.17124
▁MediaWiki	-9.17124
▁question	-9.17124
▁telescope	-9.17124
▁Montreal	-9.17124
▁Common	-9.17124
▁spell	-9.17124
▁model	-9.17124
▁surround	-9.17125
▁claim	-9.17129
▁half	-9.17132
▁dark	-9.17136
▁thick	-9.17181
▁Hawaiian	-9.17241
▁Belgian	-9.17245
▁fight	-9.17248
▁mathematician	-9.173
▁math	-9.17334
▁sil	-9.1741
▁v	-9.17627
ard	-9.18268
▁Centra	-9.18369
▁bod	-9.18621
co	-9.18705
▁working	-9.19041
me	-9.19098
▁changes	-9.19103
▁produc	-9.19157
do	-9.19183
▁her	-9.19195
▁Lake	-9.19253
▁Or	-9.19714
▁Ba	-9.2013
▁six	-9.21168
▁agree	-9.21264
▁industr	-9.21287
▁Nauru	-9.2129
▁ghost	-9.2129
▁picture	-9.2129
▁seven	-9.2129
▁volume	-9.2129
▁Apple	-9.21291
▁accept	-9.21292
▁Turing	-9.21293
▁crop	-9.21299
▁complex	-9.21299
evide	-9.21307
▁matter	-9.21321
▁Merc	-9.21323
▁spirit	-9.21337
▁Law	-9.21355
▁radio	-9.21372
▁Fir	-9.21376
▁never	-9.21442
▁Abo	-9.21482
▁present	-9.21494
▁original	-9.21498
cent	-9.21565
▁Gu	-9.21902
▁organ	-9.22007
I	-9.22422
▁tool	-9.2331
less	-9.23515
msel	-9.237
▁town	-9.23908
▁Con	-9.23948
▁controll	-9.24102
▁artist	-9.24148
man	-9.24237
▁mi	-9.24358
▁dia	-9.24528
aw	-9.24547
▁Pla	-9.24719
▁St	-9.24755
ster	-9.24755
▁feel	-9.24898
nts	-9.25074
▁refer	-9.25237
14	-9.25576
▁entire	-9.25638
▁individual	-9.25638
▁Modern	-9.25639
▁skin	-9.2564
▁centre	-9.2564
▁temperature	-9.25642
▁plural	-9.25646
▁Jew	-9.25653
▁pint	-9.25676
▁mix	-9.2573
▁Computer	-9.25731
▁poor	-9.25737
▁web	-9.25801
▁traditional	-9.25874
ors	-9.25918
▁simpl	-9.26074
ell	-9.264
ise	-9.26725
▁act	-9.26916
▁Of	-9.27055
▁Ch	-9.27479
▁Sinc	-9.27549
ot	-9.27744
▁195	-9.27826
▁ca	-9.27858
mp	-9.27959
▁Her	-9.28114
like	-9.28315
ative	-9.28342
▁sport	-9.28796
▁travel	-9.2889
▁Mo	-9.28931
rchitecture	-9.29944
the	-9.30076
▁Afghan	-9.3018
×	-9.30184
▁Pakistan	-9.30184
▁democratic	-9.30184
▁experiment	-9.30184
▁kilometre	-9.30184
▁effect	-9.30184
▁research	-9.30184
▁television	-9.30184
▁belief	-9.30184
▁job	-9.30184
▁particular	-9.30184
▁physic	-9.30184
▁network	-9.30186
▁verb	-9.30186
▁data	-9.30189
▁version	-9.30199
▁else	-9.30201
▁standard	-9.30216
▁single	-9.3025
▁Hindu	-9.30258
▁cow	-9.30263
▁bacteria	-9.30267
▁prove	-9.30302
▁sell	-9.3031
▁born	-9.3034
▁night	-9.30346
▁share	-9.30487
▁view	-9.30502
▁your	-9.30549
▁weight	-9.30573
our	-9.30737
▁East	-9.30828
▁astronomer	-9.30898
45	-9.31134
▁Christ	-9.31386
▁card	-9.31439
▁heat	-9.31642
▁involve	-9.31721
▁observe	-9.32528
▁60	-9.3281
L	-9.33
K	-9.33098
▁proper	-9.33965
20	-9.3398
▁ro	-9.34328
E	-9.34406
fic	-9.3443
_	-9.34503
▁defin	-9.34623
▁site	-9.34769
▁except	-9.34775
▁pro	-9.34861
rithmetic	-9.34946
▁character	-9.34946
▁decimal	-9.34946
▁establish	-9.34946
▁hemisphere	-9.34946
▁asteroid	-9.34946
▁paper	-9.34946
▁central	-9.34946
▁affect	-9.34946
▁geometr	-9.34946
▁sausage	-9.34947
▁particle	-9.34948
▁bird	-9.34949
▁educat	-9.3495
▁festival	-9.34957
▁local	-9.34958
▁recent	-9.34985
▁polic	-9.35
▁...	-9.35002
▁dead	-9.35034
▁earth	-9.35057
▁2000	-9.35069
▁eye	-9.35075
▁ground	-9.35106
▁Atl	-9.3514
▁Nation	-9.35188
▁stra	-9.35205
▁flower	-9.35216
core	-9.35271
▁+	-9.35279
▁sent	-9.35283
▁Ra	-9.35302
▁empire	-9.35308
▁Iran	-9.35342
▁invade	-9.35496
▁painting	-9.35536
ational	-9.3558
▁24	-9.35586
eather	-9.35676
▁apart	-9.35755
▁fat	-9.35838
▁white	-9.35898
▁Ea	-9.36316
▁Mac	-9.36372
bel	-9.36387
▁read	-9.36388
vi	-9.36932
astro	-9.37061
▁celebrate	-9.37089
▁stor	-9.37193
▁geograph	-9.37413
wards	-9.37517
ang	-9.37555
▁Even	-9.37757
T	-9.37877
by	-9.37976
ap	-9.38542
▁discover	-9.38678
wo	-9.38835
ze	-9.38862
▁Su	-9.39498
▁drive	-9.39686
antic	-9.39735
▁scienti	-9.39777
read	-9.39891
▁positive	-9.39946
▁arriv	-9.39946
▁website	-9.39947
▁civilization	-9.39947
▁solid	-9.39947
▁burn	-9.3995
▁digit	-9.39955
▁sense	-9.3997
▁salt	-9.39985
▁young	-9.39988
▁enter	-9.4003
▁reaction	-9.40032
▁choose	-9.40039
▁election	-9.40094
▁clear	-9.40099
▁bone	-9.40425
▁Nor	-9.40613
▁chose	-9.40676
▁fruits	-9.4074
▁Sy	-9.40793
▁Ro	-9.40862
▁mother	-9.40866
▁stone	-9.4109
▁scale	-9.41352
▁cut	-9.41406
ral	-9.41513
▁la	-9.41644
60	-9.41676
ai	-9.42651
gen	-9.42762
▁o	-9.42777
▁got	-9.42801
▁plu	-9.42811
▁ill	-9.42832
V	-9.42857
▁t	-9.43214
mas	-9.43369
where	-9.4337
ew	-9.43551
sphere	-9.43602
▁lo	-9.43696
▁tak	-9.43762
dney	-9.43813
▁25	-9.4399
▁31	-9.44208
▁hunt	-9.44804
arch	-9.44878
▁cat	-9.44907
▁tradition	-9.44925
▁Dan	-9.45074
arliament	-9.45173
▁estimate	-9.45209
▁phrase	-9.45209
▁virus	-9.45209
▁conquer	-9.45209
▁legislature	-9.45209
▁Galile	-9.45212
▁concept	-9.45212
▁dynast	-9.45215
▁football	-9.45217
▁Olympic	-9.45221
▁wind	-9.45223
▁sentence	-9.45226
▁meat	-9.4523
▁sort	-9.45242
▁Bible	-9.45246
▁1960	-9.45259
▁introduce	-9.45268
▁sick	-9.45272
▁development	-9.45297
▁Fish	-9.4535
ax	-9.45365
▁mark	-9.45371
▁edge	-9.45411
▁litr	-9.4542
▁table	-9.4544
▁z	-9.45448
▁date	-9.45449
▁corn	-9.45489
▁let	-9.4551
▁operation	-9.45513
▁summer	-9.45581
▁spread	-9.45685
▁birth	-9.45686
▁ye	-9.45792
▁parent	-9.4583
▁microscope	-9.45868
mi	-9.46052
rage	-9.46126
bs	-9.46226
▁author	-9.46369
▁bin	-9.46632
▁j	-9.46794
▁Every	-9.46815
ice	-9.46866
M	-9.47041
men	-9.47103
ions	-9.47332
ko	-9.47507
▁ruler	-9.47853
▁farmer	-9.47999
▁mo	-9.48092
hic	-9.48144
▁Ha	-9.48541
▁Ka	-9.4855
meter	-9.48577
▁prim	-9.48645
io	-9.48729
lin	-9.4873
▁reach	-9.48753
mission	-9.48824
▁operat	-9.48973
ept	-9.49099
lf	-9.49306
▁bar	-9.4955
ean	-9.49588
▁And	-9.49615
▁extra	-9.49788
▁colon	-9.49809
▁Rom	-9.50165
▁Armenia	-9.50315
ho	-9.50465
▁elect	-9.50561
▁100	-9.50618
▁Cathar	-9.50721
▁blue	-9.50764
▁figure	-9.50764
▁isotope	-9.50764
▁rhythm	-9.50764
▁provide	-9.50764
▁Martian	-9.50765
▁milk	-9.50765
▁pattern	-9.50765
▁pressure	-9.50765
▁probabl	-9.50765
▁Tasman	-9.50766
▁successful	-9.50771
▁Jesu	-9.50777
cific	-9.50788
▁Accord	-9.5079
▁Later	-9.50794
▁father	-9.50801
▁Hydrogen	-9.50813
▁hall	-9.50823
▁Cook	-9.5083
▁cloud	-9.5083
mous	-9.50932
▁bridge	-9.51046
▁physical	-9.51121
▁observation	-9.51201
aptain	-9.51455
▁wood	-9.51553
▁192	-9.51668
▁Gam	-9.51755
▁cu	-9.51859
ith	-9.51988
▁berr	-9.52086
ab	-9.52238
▁hole	-9.52542
F	-9.52667
▁Sal	-9.52837
▁metre	-9.5308
azz	-9.53378
▁forest	-9.5342
▁giv	-9.53674
▁thin	-9.53724
▁Ga	-9.5376
▁ecolog	-9.53773
ches	-9.53777
▁replace	-9.54156
ular	-9.54214
ect	-9.54528
body	-9.54759
ling	-9.55184
dium	-9.55274
▁continue	-9.55317
light	-9.55367
ier	-9.55574
bu	-9.55702
und	-9.5572
▁origin	-9.55722
▁solve	-9.55725
pacecraft	-9.55744
▁writer	-9.55778
istic	-9.55869
0,000	-9.55925
ture	-9.55991
red	-9.56107
cording	-9.56321
and	-9.56362
▁convict	-9.56647
▁dialect	-9.56647
▁emotion	-9.56647
▁publish	-9.56647
▁republic	-9.56647
▁Different	-9.56647
▁activit	-9.56647
▁cheese	-9.56647
▁universit	-9.56647
▁tourist	-9.56649
▁grammar	-9.56649
▁project	-9.5665
▁sky	-9.56656
▁combine	-9.56675
▁brown	-9.56676
▁sugar	-9.5668
▁bright	-9.56686
▁beginning	-9.56689
▁Newton	-9.567
▁wave	-9.567
▁acid	-9.56704
▁carry	-9.56731
▁love	-9.56773
▁spend	-9.56811
▁°	-9.56828
▁Jam	-9.56908
we	-9.5691
▁eight	-9.56935
▁image	-9.56945
▁More	-9.56954
▁flat	-9.56974
▁dimension	-9.57064
▁cultural	-9.57183
▁office	-9.5726
▁fact	-9.57331
ano	-9.57344
▁Now	-9.57418
▁Arm	-9.57466
erial	-9.57502
▁198	-9.5756
▁wear	-9.57565
▁14	-9.58036
▁qui	-9.58097
▁deal	-9.58109
iron	-9.58366
lic	-9.58386
▁stored	-9.58625
▁gives	-9.58807
stance	-9.58823
ni	-9.59122
▁build	-9.5939
▁Sa	-9.59439
▁Vi	-9.59452
▁organisms	-9.59545
▁imp	-9.59688
▁Na	-9.59808
ga	-9.60054
liba	-9.60109
rd	-9.60206
ark	-9.60549
wealth	-9.60867
B	-9.60927
▁astronom	-9.61038
actic	-9.61178
wi	-9.61187
for	-9.61381
iro	-9.61939
▁infinit	-9.6231
▁Easter	-9.6232
▁35	-9.62676
econd	-9.62824
▁23	-9.62833
ouncil	-9.62863
▁Turk	-9.6289
▁perform	-9.6289
▁Dublin	-9.62897
▁Queen	-9.62897
▁agricultur	-9.62897
▁complicated	-9.62897
▁destroy	-9.62897
▁dioxide	-9.62897
▁idiom	-9.62897
▁purpose	-9.62897
▁William	-9.62897
▁transport	-9.62899
▁diarrhea	-9.629
▁queen	-9.62905
▁substance	-9.62911
▁broke	-9.62914
▁tall	-9.62934
▁Nav	-9.62935
▁infection	-9.62941
▁volcano	-9.62941
▁Celt	-9.62975
▁Web	-9.62987
▁financ	-9.63054
▁calculate	-9.63092
▁relative	-9.63116
▁Sch	-9.6319
▁arm	-9.63212
▁vertebrate	-9.63217
▁issue	-9.63232
▁Ver	-9.6329
▁regular	-9.63342
▁General	-9.63343
▁mammal	-9.63392
stronomy	-9.6347
▁technolog	-9.63572
▁spir	-9.63572
▁Do	-9.63632
▁Ni	-9.63904
▁wh	-9.64019
▁multiplicati	-9.64127
▁fine	-9.64436
ator	-9.64656
▁active	-9.64956
▁wo	-9.64993
▁Paris	-9.65094
▁hel	-9.65116
▁Ren	-9.65401
▁towns	-9.65492
ail	-9.65513
▁meter	-9.65582
▁Whi	-9.65616
▁bra	-9.65807
▁stand	-9.6586
▁sho	-9.65998
▁rate	-9.66036
▁personal	-9.66324
▁class	-9.6636
ates	-9.66368
rk	-9.66479
▁His	-9.67057
▁Part	-9.67206
▁practice	-9.67285
▁branch	-9.67355
U	-9.67549
▁tra	-9.67744
fish	-9.67857
ift	-9.67943
▁creativ	-9.68018
ternational	-9.68068
hu	-9.68149
00	-9.6821
know	-9.68211
▁communit	-9.68283
▁Not	-9.68487
▁ask	-9.68492
▁paint	-9.68745
▁relat	-9.68874
ental	-9.69007
▁equi	-9.69026
▁Mar	-9.69027
pper	-9.69057
▁50	-9.69079
▁twi	-9.69144
rish	-9.69185
15	-9.69373
rew	-9.6939
▁Air	-9.69413
▁account	-9.6955
▁immigra	-9.69563
▁Example	-9.69563
▁Microsoft	-9.69563
▁Scientist	-9.69563
▁attempt	-9.69563
▁block	-9.69563
▁ethnic	-9.69563
▁return	-9.69563
▁suggest	-9.69563
▁fuel	-9.69563
▁student	-9.69563
▁Gregor	-9.69564
▁Human	-9.69564
▁safe	-9.69564
▁detail	-9.69564
▁meteor	-9.69564
▁remember	-9.69564
▁zero	-9.69565
▁division	-9.69565
▁spectr	-9.69566
▁clean	-9.69568
▁Prize	-9.69568
bola	-9.69573
▁team	-9.69575
▁pronounce	-9.69582
▁answer	-9.69582
hind	-9.69598
▁genetic	-9.69603
▁organisation	-9.69613
▁litera	-9.69642
▁file	-9.69643
▁communication	-9.69646
▁bu	-9.69656
▁fit	-9.69678
ber	-9.69691
▁direction	-9.69775
▁stopp	-9.69797
▁southern	-9.69814
▁Green	-9.69851
▁Test	-9.69857
▁slow	-9.6986
▁alphabet	-9.69902
▁fire	-9.70042
▁factor	-9.70111
▁cycle	-9.70217
ament	-9.70254
▁bring	-9.70295
▁plate	-9.70316
▁Se	-9.7041
▁sit	-9.70475
▁send	-9.705
ible	-9.70504
▁locat	-9.70588
▁186	-9.70712
▁port	-9.70751
19	-9.70798
▁wor	-9.71015
due	-9.71208
sual	-9.7127
▁release	-9.71342
▁soc	-9.71402
ue	-9.71412
▁ball	-9.71704
▁face	-9.71768
za	-9.71769
ler	-9.7181
▁min	-9.71859
▁electronic	-9.71864
j	-9.72018
▁Po	-9.72025
tle	-9.72316
ball	-9.72355
▁196	-9.7239
ition	-9.72448
ond	-9.7277
har	-9.73016
▁react	-9.73164
▁cha	-9.7327
▁Ju	-9.73542
ig	-9.73656
▁Sm	-9.73804
▁Art	-9.74069
▁Gal	-9.74157
▁Bu	-9.74185
—	-9.74713
▁prefer	-9.74842
▁ear	-9.74858
▁ba	-9.75304
▁gase	-9.75307
hing	-9.75335
ids	-9.75502
gi	-9.75544
▁Buddhis	-9.75577
▁gu	-9.75704
ign	-9.75833
.8	-9.76082
urani	-9.76319
ais	-9.76424
active	-9.76586
▁Swede	-9.76596
ternet	-9.76606
▁peace	-9.76672
▁advance	-9.76706
▁friend	-9.76706
▁Abraham	-9.76706
▁Capital	-9.76706
▁Government	-9.76706
▁Summer	-9.76706
▁magnet	-9.76706
▁solution	-9.76706
▁vegetable	-9.76706
▁voice	-9.76706
▁drink	-9.76707
▁availab	-9.76707
lope	-9.76708
▁huge	-9.76708
iwan	-9.76709
▁print	-9.76718
▁judge	-9.7672
audi	-9.76723
▁further	-9.7673
▁Mount	-9.76731
▁market	-9.76731
▁oil	-9.76747
▁variet	-9.76753
▁rough	-9.76769
▁ethic	-9.76789
▁code	-9.76792
▁game	-9.76816
▁carrie	-9.76817
▁eastern	-9.76906
▁opposite	-9.76925
▁Music	-9.76934
▁2006	-9.76977
▁Persia	-9.76992
▁29	-9.77058
▁V	-9.77112
valen	-9.77121
▁cube	-9.77178
▁spin	-9.77182
▁starting	-9.77296
om	-9.77297
▁gen	-9.77307
▁hit	-9.77486
ox	-9.77744
▁African	-9.77864
▁philosopher	-9.77905
▁Dane	-9.78033
rain	-9.78285
llow	-9.7852
wa	-9.78701
▁ring	-9.7873
▁box	-9.78737
▁Q	-9.78879
ations	-9.79184
lar	-9.79306
▁mission	-9.79315
au	-9.79431
▁Hal	-9.79598
▁Lo	-9.79686
▁em	-9.79774
▁shoe	-9.79904
▁ru	-9.80014
ans	-9.803
ric	-9.80434
78	-9.80566
▁Univers	-9.80913
tain	-9.80945
.5	-9.81083
▁Han	-9.81127
▁ink	-9.81151
ex	-9.8176
50	-9.81838
▁Z	-9.82106
▁seem	-9.82202
▁Si	-9.82233
nent	-9.82234
▁fift	-9.82457
fast	-9.82491
box	-9.82509
ship	-9.82618
av	-9.82628
rit	-9.8277
▁multi	-9.82855
▁190	-9.82939
nia	-9.83385
▁bomb	-9.83547
▁arti	-9.83647
▁cap	-9.83752
▁ja	-9.83785
18	-9.83794
ba	-9.83798
all	-9.84051
▁90	-9.84099
ix	-9.84123
▁80	-9.8418
rown	-9.84202
tz	-9.84276
▁express	-9.84282
▁respect	-9.84387
▁civil	-9.84397
▁Angola	-9.84399
▁Black	-9.84399
▁imagina	-9.84399
▁instruction	-9.84399
▁paradigm	-9.84399
▁sample	-9.84399
▁Zealand	-9.84399
▁enjoy	-9.84399
▁screen	-9.84399
▁Maui	-9.84399
▁Mountain	-9.84399
▁impact	-9.84399
▁album	-9.84399
▁approach	-9.84399
▁fresh	-9.84399
▁ritual	-9.84399
▁curve	-9.84399
▁ocean	-9.84399
▁select	-9.84399
▁integra	-9.84399
▁neighbour	-9.844
▁vector	-9.84401
▁phone	-9.84402
▁application	-9.84405
▁Dutch	-9.84405
▁walk	-9.84407
▁muscle	-9.84408
▁article	-9.84417
▁Under	-9.84423
▁Food	-9.84433
▁defeat	-9.84436
▁medicine	-9.84439
▁bank	-9.84441
▁consist	-9.84441
▁poet	-9.84441
▁disk	-9.84445
▁parliament	-9.84454
▁Over	-9.8448
▁1920	-9.84482
▁bond	-9.84485
▁necessar	-9.84487
▁1990	-9.84491
▁president	-9.84493
▁invasi	-9.8451
▁relation	-9.84559
▁axi	-9.84595
rong	-9.84601
▁Ber	-9.84726
▁Victoria	-9.84726
▁train	-9.84735
▁autonom	-9.84793
▁chlori	-9.84796
▁secret	-9.84974
▁br	-9.85138
▁bab	-9.85199
▁Jud	-9.85216
therland	-9.85382
▁clu	-9.85394
▁Br	-9.85418
tract	-9.8553
▁abilit	-9.85546
▁Sol	-9.85555
ging	-9.8591
▁ex	-9.8598
▁lose	-9.86075
▁dictator	-9.86178
▁mid	-9.86239
▁archaeolog	-9.86469
▁care	-9.86699
▁Men	-9.8715
uff	-9.87213
▁Hi	-9.87397
▁son	-9.87623
▁observ	-9.87855
ficial	-9.87952
▁radiu	-9.88591
▁na	-9.88752
▁bit	-9.88772
ban	-9.88774
▁occur	-9.88817
ied	-9.88917
▁inter	-9.89096
ood	-9.89242
▁fun	-9.89356
▁Mal	-9.89393
▁179	-9.89501
10	-9.89663
▁Pi	-9.89748
niz	-9.89856
H	-9.9001
lves	-9.90117
70	-9.9018
▁Hon	-9.90277
agon	-9.90567
Muslim	-9.90838
30	-9.90897
▁sta	-9.9098
gu	-9.90988
ards	-9.91338
▁foreign	-9.91678
ife	-9.91948
▁spee	-9.91977
▁bio	-9.91986
▁Ur	-9.92003
▁comp	-9.92118
▁pray	-9.92167
▁draw	-9.92317
▁Ki	-9.92335
▁becom	-9.92366
▁fertil	-9.92678
hapter	-9.927
▁Civi	-9.92726
▁Macintosh	-9.92732
▁Morissette	-9.92732
▁Portuguese	-9.92732
▁accurate	-9.92732
▁adjective	-9.92732
▁associat	-9.92732
▁bottom	-9.92732
▁column	-9.92732
▁correct	-9.92732
▁extreme	-9.92732
▁future	-9.92732
▁harbor	-9.92732
▁plague	-9.92732
▁village	-9.92732
▁launch	-9.92732
▁plain	-9.92732
▁colour	-9.92732
▁inherit	-9.92732
▁situation	-9.92732
▁multiply	-9.92733
▁desert	-9.92733
▁meet	-9.92736
▁copyright	-9.92736
▁classifi	-9.92745
▁mixture	-9.92746
▁stick	-9.92747
▁settlement	-9.92756
▁Imp	-9.92764
▁Free	-9.92767
▁Name	-9.92781
▁1900	-9.92798
▁serious	-9.92809
▁lens	-9.92824
▁Swed	-9.92872
▁Fri	-9.92881
▁rare	-9.92891
▁damage	-9.92926
▁Old	-9.92974
▁administrati	-9.92993
▁valu	-9.92996
▁Va	-9.93018
▁Jane	-9.93023
▁pop	-9.93026
▁Ven	-9.9304
▁pole	-9.93046
▁grass	-9.93069
▁male	-9.93188
▁organiz	-9.93245
▁wil	-9.93281
▁mytholog	-9.93282
▁George	-9.93322
▁sa	-9.93444
▁ob	-9.93446
mar	-9.93693
▁mind	-9.93693
▁cost	-9.93703
▁sold	-9.93731
▁ever	-9.93856
▁room	-9.93873
ilit	-9.93916
▁infinite	-9.93941
og	-9.94102
▁gre	-9.94323
▁evolution	-9.94384
▁caus	-9.94428
rid	-9.94626
▁400	-9.94713
▁Per	-9.94721
▁feed	-9.94848
bo	-9.95272
98	-9.95518
▁Arabia	-9.95802
ib	-9.95868
▁super	-9.95995
ating	-9.96029
▁citizens	-9.96192
▁focus	-9.96297
▁Pe	-9.96404
▁speaker	-9.96601
▁define	-9.96651
fi	-9.96843
▁seri	-9.9715
▁70	-9.97491
▁Du	-9.97553
▁gal	-9.9783
▁Mont	-9.98297
cial	-9.98458
▁emb	-9.9873
▁plan	-9.98769
cu	-9.99787
ork	-9.99963
work	-10.0003
▁Ja	-10.0018
settler	-10.0021
▁saying	-10.0021
▁dec	-10.0028
100	-10.0057
▁Fe	-10.0076
▁Wa	-10.009
city	-10.0104
zo	-10.0122
east	-10.0123
▁Ira	-10.0128
▁Pro	-10.0145
▁dis	-10.0157
▁Ar	-10.0161
bon	-10.0165
▁executi	-10.0167
aught	-10.0168
lmost	-10.0173
▁architect	-10.0179
evil	-10.0179
▁typical	-10.0182
instein	-10.0182
▁Football	-10.0182
▁Governor	-10.0182
▁Honolulu	-10.0182
▁Israel	-10.0182
▁ancestor	-10.0182
▁cathedral	-10.0182
▁device	-10.0182
▁elliptic	-10.0182
▁fraction	-10.0182
▁drug	-10.0182
▁minaret	-10.0182
▁video	-10.0182
▁adopt	-10.0182
▁dispute	-10.0182
▁Charle	-10.0182
▁kilometer	-10.0182
▁flesh	-10.0182
▁document	-10.0182
▁deriv	-10.0183
▁decay	-10.0183
▁step	-10.0183
▁deep	-10.0183
▁Nazi	-10.0183
▁upper	-10.0183
▁flute	-10.0183
▁search	-10.0183
▁House	-10.0184
▁sovereign	-10.0184
▁root	-10.0184
▁insult	-10.0185
▁report	-10.0185
▁probe	-10.0185
▁1980	-10.0186
▁motion	-10.0186
▁Good	-10.0186
▁choice	-10.0186
▁treat	-10.0187
▁extension	-10.0187
▁federa	-10.0187
▁Like	-10.0187
▁ordina	-10.0189
▁manage	-10.019
▁shell	-10.0191
▁freedom	-10.0191
ron	-10.0192
▁spring	-10.0192
▁programm	-10.0192
▁Book	-10.0193
▁algorithm	-10.0193
▁Galaxy	-10.0193
▁1970	-10.0194
ribb	-10.0201
▁metr	-10.0204
▁noble	-10.0205
▁score	-10.0205
▁sand	-10.0206
▁perma	-10.0207
▁Cop	-10.0209
rea	-10.0212
▁Moon	-10.0213
▁cra	-10.0215
▁front	-10.0216
▁convert	-10.0216
▁exception	-10.0216
▁dish	-10.0218
eaten	-10.0233
▁Mich	-10.0234
▁band	-10.0238
scar	-10.026
▁sing	-10.0264
▁collect	-10.0264
▁heart	-10.0265
▁Bi	-10.0265
▁serve	-10.0271
▁Fle	-10.0275
bas	-10.0286
▁tin	-10.0289
ree	-10.0291
▁189	-10.0296
stone	-10.0308
▁dancer	-10.0311
▁referr	-10.0312
▁here	-10.0312
▁gra	-10.0315
▁Tr	-10.0347
▁radi	-10.0389
▁continu	-10.0395
ords	-10.0396
▁union	-10.0397
ame	-10.0422
▁Par	-10.0427
qui	-10.0433
▁sm	-10.044
▁dep	-10.0448
ius	-10.048
▁Got	-10.0492
▁pat	-10.0494
gra	-10.0509
▁Ke	-10.0519
▁San	-10.0533
cal	-10.0551
ua	-10.0583
rin	-10.0585
▁replac	-10.0588
▁Ti	-10.0614
enni	-10.0624
▁27	-10.0633
▁cla	-10.0635
▁trie	-10.0647
▁Lakes	-10.0659
▁Jo	-10.0662
ries	-10.0669
▁Mon	-10.0704
▁Nati	-10.0729
▁Medi	-10.0745
▁finding	-10.0746
▁beard	-10.0767
oid	-10.0768
▁180	-10.077
▁Universit	-10.0806
▁Car	-10.0838
▁confus	-10.0842
86	-10.0844
ick	-10.0853
con	-10.0861
▁Bel	-10.0886
12	-10.0888
com	-10.0891
▁Lei	-10.0917
▁suppl	-10.0949
25	-10.0954
ome	-10.0966
evolution	-10.0985
▁multipli	-10.0985
shape	-10.0997
37	-10.1004
wide	-10.1009
▁22	-10.1012
▁uni	-10.1018
▁industrial	-10.1029
▁/	-10.1047
▁Ya	-10.105
▁societ	-10.1054
1000	-10.1089
seas	-10.1101
▁40	-10.1107
▁trans	-10.1119
▁Europ	-10.1129
▁Gree	-10.1138
▁flow	-10.1138
▁meant	-10.1139
lement	-10.1168
athematician	-10.1168
▁communicat	-10.117
▁Mathematics	-10.1182
▁Speedwords	-10.1182
▁degree	-10.1182
▁electromagneti	-10.1182
▁expens	-10.1182
▁fission	-10.1182
▁satellite	-10.1182
▁sweet	-10.1182
▁tissue	-10.1182
▁vehicle	-10.1182
▁memor	-10.1182
▁window	-10.1182
▁cultiva	-10.1182
▁opinion	-10.1182
mobile	-10.1182
▁Helium	-10.1182
▁taste	-10.1182
▁appoint	-10.1182
▁global	-10.1182
▁demand	-10.1182
▁exchange	-10.1182
▁motor	-10.1182
▁decade	-10.1183
▁cloth	-10.1183
▁Korea	-10.1183
▁street	-10.1183
▁title	-10.1183
▁Viking	-10.1183
▁relationship	-10.1183
▁content	-10.1183
▁declar	-10.1183
▁swing	-10.1183
▁soldier	-10.1183
▁revolution	-10.1184
▁breed	-10.1184
▁devil	-10.1184
▁northeast	-10.1185
▁Touris	-10.1185
▁minute	-10.1185
▁topics	-10.1185
▁Devil	-10.1186
▁treatment	-10.1186
▁careful	-10.1186
▁buri	-10.1187
▁Year	-10.1187
▁tribe	-10.1188
▁tail	-10.1188
▁Land	-10.1188
▁1600	-10.119
▁faith	-10.119
▁cool	-10.119
▁1947	-10.119
▁brother	-10.1193
▁bread	-10.1193
ria	-10.1195
▁creditor	-10.1196
▁abbreviation	-10.1196
▁chain	-10.1197
▁execution	-10.1199
▁178	-10.1204
xim	-10.1209
egal	-10.1209
▁League	-10.1214
▁measur	-10.1216
cceleration	-10.1221
▁oxide	-10.1228
▁hurt	-10.124
▁wish	-10.125
▁musician	-10.1261
▁listen	-10.1262
▁van	-10.1264
▁relate	-10.1265
▁longest	-10.1281
istan	-10.1286
▁nut	-10.1287
gather	-10.1315
▁store	-10.1326
▁28	-10.1337
▁Mi	-10.1344
inter	-10.135
▁boat	-10.1356
▁net	-10.136
▁pen	-10.1398
nam	-10.1404
zen	-10.1406
auti	-10.1418
▁Cl	-10.1434
▁sum	-10.145
ana	-10.1453
▁Roy	-10.146
▁receiv	-10.1482
▁describ	-10.1491
▁Bay	-10.15
▁En	-10.1503
▁You	-10.1504
▁branche	-10.1529
13	-10.1552
zi	-10.1581
ifi	-10.1591
▁tro	-10.1599
ino	-10.1613
▁hydro	-10.162
▁formal	-10.1653
▁survive	-10.1659
ray	-10.1665
▁Del	-10.1683
▁sto	-10.1714
▁Count	-10.1715
▁gene	-10.1722
▁classic	-10.1767
▁Tim	-10.1773
▁celebrat	-10.1782
▁Tor	-10.1783
▁Cali	-10.183
▁fac	-10.1832
▁underg	-10.1835
ada	-10.184
tial	-10.1847
▁Pop	-10.1848
ops	-10.1851
port	-10.1855
▁angel	-10.1873
pp	-10.1895
part	-10.1924
▁snow	-10.1979
erry	-10.1986
rous	-10.1994
▁releas	-10.1997
lip	-10.2005
cular	-10.2015
▁gravit	-10.2019
▁self	-10.203
▁authorit	-10.2046
▁rug	-10.2052
▁Bas	-10.2068
▁26	-10.2092
over	-10.2094
electric	-10.2102
speak	-10.2104
water	-10.2108
BC	-10.2108
large	-10.2119
▁moral	-10.2127
▁onto	-10.2137
head	-10.2148
dust	-10.2163
made	-10.2164
▁fr	-10.2167
shu	-10.2174
▁anti	-10.2187
akes	-10.2224
lam	-10.2231
▁coloni	-10.2236
▁engine	-10.2253
▁predict	-10.2278
▁broad	-10.228
urface	-10.2282
▁access	-10.2285
▁economi	-10.2286
pring	-10.2287
dding	-10.229
▁arrange	-10.2291
estival	-10.2291
▁Spani	-10.2293
ynast	-10.2293
▁Communit	-10.2293
▁diploma	-10.2293
▁Protestant	-10.2293
▁acronym	-10.2293
▁conflict	-10.2293
▁controvers	-10.2293
▁criminal	-10.2293
▁currenc	-10.2293
▁extinct	-10.2293
▁fibre	-10.2293
▁integer	-10.2293
▁keyboard	-10.2293
▁monotheis	-10.2293
▁palace	-10.2293
▁Infinity	-10.2293
▁behavio	-10.2293
▁cheap	-10.2293
▁prevent	-10.2293
▁condition	-10.2293
▁multiple	-10.2293
▁priva	-10.2293
▁Dutton	-10.2293
▁background	-10.2293
▁poison	-10.2293
▁Mexic	-10.2293
▁adapt	-10.2293
▁applie	-10.2293
hannel	-10.2293
▁museum	-10.2293
▁goddess	-10.2294
▁novel	-10.2294
▁protest	-10.2294
▁Saint	-10.2294
▁priest	-10.2294
▁giant	-10.2294
ikipedia	-10.2294
▁Court	-10.2294
▁breath	-10.2294
▁quark	-10.2294
▁dictatorship	-10.2294
▁Wiki	-10.2294
▁reduc	-10.2294
▁descendant	-10.2294
▁fluid	-10.2294
▁capture	-10.2295
▁copie	-10.2295
▁diesel	-10.2295
▁Comedy	-10.2295
▁Comet	-10.2295
▁Molokai	-10.2295
▁melt	-10.2295
▁Cube	-10.2296
▁mechanist	-10.2296
gnostic	-10.2298
▁grant	-10.2299
▁1850	-10.2299
▁respective	-10.2299
▁metropoli	-10.2299
▁Corn	-10.23
▁Atom	-10.23
▁flo	-10.2301
▁attract	-10.2302
▁path	-10.2302
▁1950	-10.2304
▁Wom	-10.2305
▁hill	-10.2306
▁measurement	-10.2307
▁centimetre	-10.2307
▁communist	-10.2307
▁Algebra	-10.2307
▁kingdom	-10.2308
▁heaven	-10.2315
▁Franco	-10.2316
▁final	-10.2317
▁Egyptian	-10.2317
▁belt	-10.2322
▁layer	-10.2324
▁compar	-10.2325
▁restor	-10.2325
velo	-10.2327
king	-10.2328
▁Valle	-10.2328
▁Can	-10.2329
▁Henr	-10.2331
AT	-10.2333
▁Baro	-10.2336
▁wine	-10.2336
▁statement	-10.234
▁mill	-10.2341
▁Lime	-10.2345
▁Thom	-10.2352
▁station	-10.236
▁Alan	-10.2364
▁185	-10.2365
▁Architecture	-10.2373
▁additional	-10.2381
▁catch	-10.2389
▁singer	-10.2391
▁leather	-10.2392
▁pair	-10.2395
▁plann	-10.2397
range	-10.2403
▁recognise	-10.2406
thod	-10.2409
▁ovar	-10.2413
col	-10.2417
arian	-10.242
press	-10.2425
▁stee	-10.2427
▁Hea	-10.2431
live	-10.2435
mong	-10.2436
▁aspect	-10.2446
etabolism	-10.2446
▁Astronomy	-10.2455
▁Force	-10.2465
▁wet	-10.2483
▁settle	-10.251
▁heavi	-10.2516
ley	-10.2522
▁media	-10.253
▁spa	-10.2536
▁interact	-10.2555
ey	-10.2556
▁compos	-10.2557
▁Bur	-10.2557
▁drives	-10.2567
▁300	-10.2578
.1	-10.2584
▁Fin	-10.2587
elic	-10.2589
▁pan	-10.2589
▁Stone	-10.2618
▁—	-10.2618
▁practic	-10.2695
▁domes	-10.27
pping	-10.2711
▁Juli	-10.2715
▁Chi	-10.2719
▁former	-10.272
▁Bal	-10.2724
▁kn	-10.2733
get	-10.2745
▁primar	-10.2759
illa	-10.2772
fusion	-10.2793
▁rul	-10.2812
▁universes	-10.2817
welf	-10.2841
▁occurr	-10.2848
▁Ku	-10.2855
▁periodic	-10.2869
▁owner	-10.2872
95	-10.2904
ocke	-10.2932
▁medic	-10.2943
win	-10.2948
▁Dr	-10.2963
▁surviv	-10.2971
▁stu	-10.2974
90	-10.2981
▁remove	-10.2987
▁184	-10.3015
▁hear	-10.3018
ali	-10.302
pel	-10.3026
▁statu	-10.3029
▁improve	-10.303
▁notice	-10.3035
lig	-10.3055
ef	-10.3061
▁Grand	-10.3064
ji	-10.308
rn	-10.3089
ile	-10.3092
west	-10.3099
▁wing	-10.31
11	-10.3133
raw	-10.3133
35	-10.3135
▁188	-10.3166
are	-10.3166
serve	-10.3168
ocal	-10.3188
ago	-10.3225
Q	-10.3262
ff	-10.3267
▁heav	-10.3283
▁shop	-10.33
▁sail	-10.3316
▁ti	-10.3317
▁Lu	-10.3324
=	-10.3353
continent	-10.3353
media	-10.3359
food	-10.336
▁trou	-10.3384
een	-10.3395
▁cycl	-10.3418
▁techn	-10.3421
▁Go	-10.3425
▁Bab	-10.345
▁custom	-10.3454
48	-10.3459
cell	-10.3469
▁swim	-10.3487
55	-10.3507
▁explore	-10.3517
fect	-10.3533
▁popul	-10.3535
▁Inst	-10.3537
▁ending	-10.3541
▁Suprem	-10.3543
▁circuit	-10.3543
▁frequent	-10.3543
▁Colchester	-10.3543
▁Eurasia	-10.3543
▁Johann	-10.3543
▁Kahoolawe	-10.3543
▁Louis	-10.3543
▁bicycle	-10.3543
▁blond	-10.3543
▁dangerous	-10.3543
▁distinct	-10.3543
▁entrance	-10.3543
▁essential	-10.3543
▁fossil	-10.3543
▁fundamental	-10.3543
▁harvest	-10.3543
▁ingredient	-10.3543
▁institution	-10.3543
▁monasteries	-10.3543
▁participat	-10.3543
▁Chemical	-10.3543
▁decision	-10.3543
▁Aristo	-10.3543
▁autumn	-10.3543
▁mustache	-10.3543
▁predator	-10.3543
▁prepare	-10.3543
▁railway	-10.3543
▁Classic	-10.3543
▁intelligen	-10.3543
▁murder	-10.3543
▁Glass	-10.3543
▁audience	-10.3543
▁Region	-10.3543
▁imam	-10.3543
▁firm	-10.3544
▁loud	-10.3544
▁mussel	-10.3544
▁Stud	-10.3544
▁Constitution	-10.3544
▁courtyard	-10.3544
,500	-10.3544
▁Satur	-10.3544
▁Scot	-10.3544
▁cosmolog	-10.3544
▁Angel	-10.3544
▁phenomen	-10.3544
▁rectangle	-10.3544
▁determine	-10.3544
▁municipalit	-10.3545
▁bulge	-10.3545
▁Albert	-10.3545
▁label	-10.3546
▁Number	-10.3546
▁professional	-10.3546
insul	-10.3546
▁pull	-10.3546
▁install	-10.3547
▁Frank	-10.3547
▁road	-10.3547
▁fix	-10.3548
▁Gaul	-10.355
▁orange	-10.355
▁percent	-10.355
mann	-10.355
strial	-10.3551
▁Andro	-10.3551
▁reference	-10.3551
ES	-10.3551
▁vary	-10.3552
▁agreement	-10.3553
▁1940	-10.3553
▁1800	-10.3554
▁match	-10.3555
▁Physic	-10.3555
▁text	-10.3555
▁Well	-10.3557
reak	-10.3557
▁refuse	-10.3557
▁micro	-10.3558
▁eighth	-10.3559
▁Communist	-10.3559
▁attraction	-10.356
▁subtracti	-10.356
▁slave	-10.356
▁Angl	-10.3561
▁irr	-10.3561
▁organization	-10.3562
▁organis	-10.3565
▁cord	-10.3568
▁Stra	-10.3569
▁dig	-10.3571
▁sc	-10.3572
▁Near	-10.3573
▁explorer	-10.3573
▁Line	-10.3573
▁role	-10.3578
▁cake	-10.3579
▁dai	-10.3579
dden	-10.358
▁Cup	-10.3582
▁cave	-10.3583
▁item	-10.3583
▁Acceleration	-10.3584
▁Euclid	-10.3585
▁nutrition	-10.3585
▁repeated	-10.3589
▁str	-10.3594
▁actor	-10.3595
▁2004	-10.3596
▁teaching	-10.3596
tropic	-10.3596
▁qua	-10.3598
▁swimm	-10.36
▁Jose	-10.3601
▁shore	-10.3601
▁Page	-10.3603
▁Ex	-10.3608
▁era	-10.3609
▁section	-10.3612
▁green	-10.3619
ux	-10.362
olit	-10.3621
▁node	-10.3622
▁fill	-10.3622
▁CD	-10.3626
▁rotat	-10.3632
▁OS	-10.3634
▁quantit	-10.3642
carp	-10.3643
▁Wil	-10.3644
▁Mec	-10.3649
▁Armenian	-10.3649
ending	-10.3657
icide	-10.3659
dela	-10.3659
▁See	-10.3668
_2	-10.3676
▁Pole	-10.3677
▁gain	-10.3684
net	-10.3685
▁bombing	-10.3689
▁storm	-10.3691
▁airport	-10.3692
ossibl	-10.3695
utical	-10.3702
older	-10.3708
sure	-10.3709
▁met	-10.3725
ong	-10.3736
▁race	-10.374
▁Pri	-10.3749
rich	-10.3765
▁fal	-10.3766
umb	-10.3772
ave	-10.378
▁reading	-10.3782
app	-10.3797
▁offer	-10.38
owl	-10.3807
▁1901	-10.3811
27	-10.3814
▁Asian	-10.382
▁hi	-10.3828
if	-10.3849
zz	-10.3862
▁Alexandr	-10.3873
hamm	-10.3875
ogram	-10.3878
▁Lap	-10.3896
▁seas	-10.3904
gged	-10.3904
▁pot	-10.3912
terra	-10.3946
▁Las	-10.3958
.7	-10.3962
▁cl	-10.3973
▁edit	-10.398
▁Red	-10.3981
▁Com	-10.4003
▁2.	-10.4016
▁Ko	-10.4019
nci	-10.4054
▁183	-10.4073
▁te	-10.4075
▁Salt	-10.4077
eisure	-10.4081
▁tend	-10.4084
zar	-10.4093
▁Ze	-10.4119
▁Swi	-10.4123
▁clock	-10.4124
ade	-10.4124
▁dy	-10.4155
▁Mor	-10.4155
uk	-10.4163
aff	-10.4231
umber	-10.4238
▁Herm	-10.4255
gar	-10.4267
▁improv	-10.4277
▁seat	-10.4302
▁viol	-10.4313
anism	-10.4316
▁Ge	-10.432
▁Matt	-10.4323
qu	-10.4348
52	-10.4356
▁chi	-10.4385
▁citizen	-10.4394
▁organism	-10.4419
▁translate	-10.4434
bia	-10.4463
▁ray	-10.4481
▁believ	-10.4484
▁hol	-10.4496
600	-10.4503
▁Ye	-10.4505
▁Yo	-10.452
▁Ul	-10.4526
rice	-10.4546
▁fin	-10.4546
▁receive	-10.455
▁chance	-10.457
nown	-10.46
▁dictators	-10.4638
lia	-10.4658
▁Non	-10.4688
▁Wh	-10.4703
form	-10.4729
ternal	-10.4732
rchaeology	-10.4742
spect	-10.4771
room	-10.4782
natural	-10.4782
wood	-10.4786
fall	-10.479
▁pollut	-10.4801
▁fa	-10.481
▁Act	-10.4819
▁op	-10.4831
▁Astronom	-10.4839
rus	-10.4861
▁kil	-10.4892
▁cub	-10.4893
17	-10.4902
cation	-10.4904
▁damag	-10.4938
natomy	-10.4939
cogniti	-10.4949
ael	-10.495
▁architectur	-10.4954
▁Hawai	-10.4957
▁somewh	-10.4959
pirit	-10.4961
ajor	-10.4964
gress	-10.4967
mperor	-10.4967
▁punish	-10.4969
▁argu	-10.497
▁drop	-10.4972
▁Yu	-10.4972
▁mechanic	-10.4972
▁occasion	-10.4972
Associati	-10.4972
▁Addition	-10.4972
▁Economic	-10.4972
▁Geometry	-10.4972
▁Himalaya	-10.4972
▁Language	-10.4972
▁Natural	-10.4972
▁Neptune	-10.4972
▁Vegas	-10.4972
▁Windows	-10.4972
▁alternative	-10.4972
▁categor	-10.4972
▁cherub	-10.4972
▁college	-10.4972
▁construct	-10.4972
▁department	-10.4972
▁eleven	-10.4972
▁female	-10.4972
▁guitar	-10.4972
▁inhabit	-10.4972
▁neighbor	-10.4972
▁proportion	-10.4972
▁recycl	-10.4972
▁smooth	-10.4972
▁transcend	-10.4972
▁PLA	-10.4972
▁equator	-10.4972
▁household	-10.4972
▁welcom	-10.4972
▁hospital	-10.4972
▁prison	-10.4972
▁proof	-10.4972
▁roof	-10.4972
▁sauce	-10.4972
▁weapon	-10.4972
▁constant	-10.4972
▁occup	-10.4972
▁365	-10.4972
▁alpha	-10.4972
▁protein	-10.4972
▁skill	-10.4972
▁confirm	-10.4972
▁crust	-10.4972
▁slang	-10.4972
▁task	-10.4972
▁Animal	-10.4972
▁minister	-10.4972
▁regard	-10.4972
▁Hub	-10.4972
▁lemon	-10.4972
▁hominem	-10.4972
▁cider	-10.4972
▁command	-10.4972
▁conservati	-10.4972
▁egg	-10.4972
▁nickname	-10.4972
▁Taip	-10.4972
▁announce	-10.4972
▁mistake	-10.4972
▁commerc	-10.4972
▁messag	-10.4972
▁numer	-10.4972
▁burst	-10.4972
▁capacit	-10.4972
▁strik	-10.4972
▁pure	-10.4972
▁stream	-10.4972
▁fear	-10.4972
▁reflect	-10.4972
▁hope	-10.4972
▁Ottoman	-10.4972
▁Treat	-10.4972
▁nomad	-10.4972
eppe	-10.4972
▁minorit	-10.4973
▁Kush	-10.4973
▁flavo	-10.4973
▁History	-10.4973
▁export	-10.4973
▁contact	-10.4973
▁course	-10.4973
▁split	-10.4973
▁supposed	-10.4973
▁vertic	-10.4973
▁tube	-10.4973
▁cricket	-10.4973
▁poem	-10.4973
▁juic	-10.4973
▁plateau	-10.4973
▁recognize	-10.4973
▁Nature	-10.4974
▁holiday	-10.4974
▁desir	-10.4974
▁circum	-10.4974
▁watch	-10.4974
▁punishment	-10.4975
▁pigment	-10.4975
▁apply	-10.4975
▁reject	-10.4975
▁Vol	-10.4975
▁contract	-10.4976
▁smoke	-10.4976
▁Congo	-10.4976
▁shoot	-10.4976
▁1500	-10.4977
▁emperor	-10.4977
▁jail	-10.4978
urban	-10.4978
▁Intel	-10.4978
▁allele	-10.4978
ecur	-10.4979
▁Qur	-10.4979
lumbu	-10.4979
▁Noun	-10.498
▁Southeast	-10.4981
▁Ecolog	-10.4982
▁sudden	-10.4983
▁Scandinavian	-10.4983
▁loose	-10.4983
▁tower	-10.4983
▁generation	-10.4983
▁row	-10.4985
▁Libera	-10.4985
▁fell	-10.4985
▁Paul	-10.4986
▁149	-10.4986
▁botan	-10.4988
▁1930	-10.4988
▁descend	-10.4989
▁Librari	-10.499
▁Zamenhof	-10.499
▁advantage	-10.499
▁ref	-10.4991
▁nerv	-10.4992
▁pitch	-10.4995
▁rehydrat	-10.4995
▁wheel	-10.4997
ounce	-10.4998
▁raise	-10.5001
▁slight	-10.5003
▁Dictionary	-10.5004
▁pig	-10.5005
▁Centur	-10.5005
incarnation	-10.5007
▁Gra	-10.5008
▁whale	-10.5008
▁recover	-10.5009
▁Sof	-10.501
meda	-10.5011
▁Boot	-10.5012
▁teacher	-10.5018
▁1.2	-10.502
▁worshipp	-10.5021
▁argument	-10.5023
▁Mag	-10.5031
▁sixth	-10.5037
▁bald	-10.5038
laugh	-10.5039
idel	-10.5044
▁da	-10.505
▁Moor	-10.5051
ference	-10.5056
▁butter	-10.5075
▁cure	-10.5077
▁rose	-10.5079
▁Ice	-10.5083
▁Indo	-10.5098
▁equip	-10.5101
▁cast	-10.5106
▁Van	-10.5106
▁preci	-10.513
▁Archaeologi	-10.5136
▁processe	-10.5147
▁mapp	-10.5148
ify	-10.5148
▁Mass	-10.5149
▁Real	-10.5164
▁Austrian	-10.5173
jun	-10.5176
▁coal	-10.5198
lace	-10.52
ford	-10.5221
▁Ado	-10.5239
stella	-10.5241
▁trad	-10.5247
▁Pu	-10.526
alley	-10.5268
ultiverse	-10.5274
tory	-10.528
26	-10.528
▁formation	-10.5285
ez	-10.5285
97	-10.5306
▁Ken	-10.5314
83	-10.5335
▁Westm	-10.5353
▁Bat	-10.5376
▁Ray	-10.5387
ctual	-10.5406
terre	-10.5409
▁dog	-10.5416
eath	-10.5472
▁wealth	-10.5473
BI	-10.5473
amma	-10.5497
ham	-10.5511
▁Federati	-10.5514
rig	-10.5519
oven	-10.5532
▁Notes	-10.5537
ij	-10.5561
▁reache	-10.5565
ures	-10.5587
▁Har	-10.5601
▁fly	-10.561
▁waste	-10.5623
rac	-10.563
▁remov	-10.5654
chip	-10.5686
ugh	-10.5686
▁Bri	-10.5704
▁increas	-10.5726
▁Pol	-10.5784
ountries	-10.5786
board	-10.5787
▁para	-10.581
▁oppos	-10.5821
▁Mak	-10.583
▁Wai	-10.5866
▁ov	-10.5887
ASA	-10.5903
ease	-10.5908
▁Ky	-10.591
itan	-10.5917
▁Kar	-10.5925
cles	-10.5936
▁mole	-10.594
▁rac	-10.5942
▁Fran	-10.5956
▁ban	-10.5981
▁eu	-10.6019
ime	-10.6019
▁anim	-10.604
rude	-10.6064
rence	-10.609
▁lie	-10.6115
▁120	-10.6116
▁monk	-10.6126
▁wid	-10.6153
ffe	-10.6157
▁Pen	-10.6239
rop	-10.6245
▁Cam	-10.6258
hur	-10.626
ological	-10.6267
mitted	-10.6335
auna	-10.6353
W	-10.637
▁Peac	-10.6378
▁Tu	-10.6404
▁plat	-10.6442
▁Cre	-10.6443
parent	-10.6448
spir	-10.6452
sisten	-10.6453
▁metaboli	-10.6459
life	-10.6474
wis	-10.6474
▁Jan	-10.6476
covered	-10.6477
▁150	-10.6528
76	-10.6535
ani	-10.6535
url	-10.6545
▁Farm	-10.6551
▁Za	-10.6559
▁encourage	-10.6584
employ	-10.6591
dan	-10.6592
▁Ever	-10.6596
▁3.	-10.6599
▁bi	-10.6604
ography	-10.6612
▁credit	-10.6614
hosph	-10.6616
▁govern	-10.6623
▁Hind	-10.6628
▁Space	-10.6628
▁discuss	-10.6628
ject	-10.6635
peare	-10.6638
▁pest	-10.6639
▁Tajik	-10.6639
▁Trophy	-10.6639
Quebec	-10.6639
▁Antarctic	-10.6639
▁Bankruptcy	-10.6639
▁Experiment	-10.6639
▁Harbor	-10.6639
▁License	-10.6639
▁Mongol	-10.6639
▁Neanderthal	-10.6639
▁Niihau	-10.6639
▁Organization	-10.6639
▁Period	-10.6639
▁Sikh	-10.6639
▁combination	-10.6639
▁competition	-10.6639
▁congregation	-10.6639
▁cyanide	-10.6639
▁ecosystem	-10.6639
▁effort	-10.6639
▁evolv	-10.6639
▁exercise	-10.6639
▁expert	-10.6639
▁glacier	-10.6639
▁inequalit	-10.6639
▁interpret	-10.6639
▁melod	-10.6639
▁neutral	-10.6639
▁pathogen	-10.6639
▁photograph	-10.6639
▁plastic	-10.6639
▁principle	-10.6639
▁pudding	-10.6639
▁restaurant	-10.6639
▁target	-10.6639
▁yield	-10.6639
▁Continent	-10.6639
▁diamond	-10.6639
▁doctor	-10.6639
▁investment	-10.6639
▁petro	-10.6639
▁trillion	-10.6639
▁Confuci	-10.6639
▁decoration	-10.6639
▁identit	-10.6639
▁modifie	-10.6639
▁Labor	-10.6639
▁Wicca	-10.6639
▁laborator	-10.6639
